
/* Class = "IBUIButton"; normalTitle = "Open Mail"; ObjectID = "5"; */
"5.normalTitle" = "Open Mail";

/* Class = "IBUILabel"; text = "someone@somewhere.com"; ObjectID = "6"; */
"6.text" = "someone@somewhere.com";

/* Class = "IBUILabel"; text = "A link to reset your password has been sent to "; ObjectID = "8"; */
"8.text" = "A link to reset your password has been sent to ";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "9"; */
"9.placeholder" = "Email";

/* Class = "IBUILabel"; text = "Enter your email address and we will send you a reset link"; ObjectID = "10"; */
"10.text" = "Enter your email address and we will send you a reset link";
